
/* Class = "NSTableColumn"; headerCell.title = "Strežnik"; ObjectID = "235"; */
"235.headerCell.title" = "Strežnik";

/* Class = "NSTextFieldCell"; title = "Uporabniško ime:"; ObjectID = "256"; */
"256.title" = "Uporabniško ime:";

/* Class = "NSTextFieldCell"; title = "Zephyr potrebuje pravilno konfiguracijo Kerberosa. Zephyr uporablja vaš UNIX UID ali vaše uporabniško ime za Kerberos; zgornje uporabniško ime je zgolj za interno uporabo v Adium-u. Priporočena je uporaba ene same Zephyrove povezave naenkrat. Uporaba internega upravljalca gostiteljev ni združljiva z nobenim drugim procesom 'zhm' (zephyr host manager), ki bi utegnil teči na istem računalniku."; ObjectID = "257"; */
"257.title" = "Zephyr potrebuje pravilno konfiguracijo Kerberosa. Zephyr uporablja vaš UNIX UID ali vaše uporabniško ime za Kerberos; zgornje uporabniško ime je zgolj za interno uporabo v Adium-u. Priporočena je uporaba ene same Zephyrove povezave naenkrat. Uporaba internega upravljalca gostiteljev ni združljiva z nobenim drugim procesom 'zhm' (zephyr host manager), ki bi utegnil teči na istem računalniku.";

/* Class = "NSTextFieldCell"; title = "Izpostavljenost:"; ObjectID = "258"; */
"258.title" = "Izpostavljenost:";

/* Class = "NSButtonCell"; title = "Izvozi v .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Izvozi v .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Izvozi:"; ObjectID = "261"; */
"261.title" = "Izvozi:";

/* Class = "NSButtonCell"; title = "Izvozi v .anyone"; ObjectID = "263"; */
"263.title" = "Izvozi v .anyone";

/* Class = "NSTextFieldCell"; title = "Kodna tabela:"; ObjectID = "264"; */
"264.title" = "Kodna tabela:";

/* Class = "NSTextFieldCell"; title = "Strežniki:"; ObjectID = "265"; */
"265.title" = "Strežniki:";

/* Class = "NSTextFieldCell"; title = "Upravljalec gostiteljev:"; ObjectID = "266"; */
"266.title" = "Upravljalec gostiteljev:";

/* Class = "NSButtonCell"; title = "Uporabi interni upravljalec gostiteljev"; ObjectID = "267"; */
"267.title" = "Uporabi interni upravljalec gostiteljev";
